export const data = [
  ['"Если вы думаете, что на что-то способны, вы правы; если думаете, что у вас ничего не получится - вы тоже правы."', 'picture/Генри%20Форд.jpg'],
  ['"Стоит только поверить, что вы можете – и вы уже на полпути к цели."', 'picture/Теодор%20Рузвельт.jpg'],
  ['"Успех – паршивый учитель. Он заставляет умных людей думать, что они не могут проиграть."', 'picture/Билл%20Гейтс.jpg'],
  ['"Вы никогда не сумеете решить возникшую проблему, если сохраните то же мышление и тот же подход, который привел вас к этой проблеме."', 'picture/Альберт%20Эйнштейн.jpg'],
]